{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"ĠĠ":256,"ĠĠĠĠ":257,"__":258,"Ġa":259,"in":260,"ĠĠĠĠĠĠĠĠ":261,"____":262,"on":263,"Ġt":264,"re":265,"Ġp":266,"Ġc":267,"Ġs":268,"**":269,"at":270,"al":271,"er":272,"en":273,"ed":274,"or":275,"it":276,"________":277,"Ġw":278,"he":279,"Ġm":280,"Ġf":281,"is":282,"Ġn":283,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":284,"Ġd":285,"le":286,"as":287,"ion":288,"ic":289,"Ġo":290,"Ġb":291,"ar":292,"nd":293,"Ġin":294,"ent":295,"[**":296,"**]":297,"Ġre":298,"an":299,"es":300,"ing":301,"Ġto":302,"Ġh":303,"Ġthe":304,"Ġl":305,"ro":306,"Ġ[**":307,"Ġand":308,"Ġ1":309,"________________":310,"Ġ(":311,"Ġe":312,"Ġof":313,"Ġno":314,"il":315,"ith":316,"ct":317,"Ġwith":318,"us":319,"am":320,"ol":321,"ul":322,"os":323,"om":324,"ur":325,"id":326,"Ġr":327,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":328,"Ġv":329,"iv":330,"ation":331,"ac":332,"Ġ2":333,"Ġst":334,"Ġg":335,"Ġcon":336,"el":337,"ig":338,"21":339,"st":340,"ut":341,"Ġfor":342,"Ġon":343,"ow":344,"res":345,"Ġth":346,"im":347,"Ġis":348,"ter":349,"ab":350,"ad":351,"un":352,"Ġ-":353,"ain":354,"Ġas":355,"um":356,"em":357,"Ġhe":358,"ly":359,"Ġat":360,"od":361,"th":362,"ast":363,"ir":364,"ame":365,"igh":366,"Ġle":367,"Ġcont":368,"ft":369,"________________________________":370,"ort":371,"ight":372,"Ġ3":373,"ce":374,"ch":375,"op":376,"Ġam":377,"ag":378,"Ġ0":379,"ip":380,"et":381,"ate":382,"ay":383,"Ġpt":384,"ine":385,"00":386,"Ġex":387,"Ġwas":388,"Ġab":389,"Ġnot":390,"able":391,"ated":392,"ess":393,"Ġpl":394,"Ġne":395,"up":396,"ial":397,"ist":398,"Ġcom":399,"if":400,"ub":401,"Ġse":402,"ot":403,"Ġres":404,"ve":405,"Ġor":406,"Ġal":407,"Ġpro":408,"Ġan":409,"ction":410,"Ġ4":411,"ap":412,"ive":413,"se":414,"mal":415,"ure":416,"lo":417,"ver":418,"Ġch":419,"Ġ5":420,"ress":421,"hy":422,"Ġad":423,"Ġtr":424,"ical":425,"ient":426,"ia":427,"ment":428,"Ġbe":429,"og":430,"low":431,"ue":432,"ou":433,"end":434,"Ġpat":435,"Ġthis":436,"ang":437,"Ġmg":438,"Ġper":439,"ard":440,"oc":441,"ib":442,"ory":443,"Ġleft":444,"Ġap":445,"ne":446,"ill":447,"Ġname":448,"Ġ9":449,"Ġwe":450,"Ġsp":451,"ous":452,"Ġml":453,"ital":454,"are":455,"Ġmed":456,"Ġass":457,"Ġare":458,"Ġun":459,"rom":460,"cre":461,"Ġy":462,"lu":463,"Ġ7":464,"ition":465,"Ġ**]":466,"Ġde":467,"Ġright":468,"Ġresp":469,"ult":470,"Ġinf":471,"port":472,"our":473,"qu":474,"act":475,"Ġ6":476,"Ġev":477,"Ġdr":478,"one":479,"10":480,"Ġ/":481,"yp":482,"Ġim":483,"name":484,"Ġche":485,"ĠĠĠ":486,"ant":487,"Ġpm":488,"osp":489,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":490,"Ġassess":491,"ormal":492,"Ġint":493,"ear":494,"ri":495,"art":496,"ase":497,"Ġthere":498,"Ġ8":499,"Ġpos":500,"ĠĠĠĠĠĠĠĠĠĠĠĠ":501,"Ġpatient":502,"inal":503,"ospital":504,"Ġk":505,"sion":506,"ther":507,"Ġ10":508,"ication":509,"ary":510,"ell":511,"ail":512,"cc":513,"pl":514,"Ġpo":515,"Ġ#":516,"Ġwh":517,"12":518,"Ġdi":519,"Ġdis":520,"Ġcontin":521,"red":522,"ular":523,"pt":524,"ies":525,"****":526,"Ġcl":527,"Ġar":528,"ff":529,"olog":530,"Ġfrom":531,"Ġsh":532,"ity":533,"Ġhyp":534,"Ġvent":535,"ren":536,"con":537,"11":538,"eral":539,"ug":540,"hospital":541,"Ġfe":542,"Ġct":543,"est":544,"te":545,"ph":546,"'s":547,"Ġreas":548,"Ġchest":549,"Ġnormal":550,"Ġabd":551,"Ġup":552,"Ġapp":553,"Ġadm":554,"Ġmon":555,"Ġexam":556,"Ġplan":557,"ax":558,"Ġreason":559,"iz":560,"usion":561,"______":562,"Ġ________________________________":563,"Ġ________________________________________________________________":564,"______________":565,"Ġ______________________________________________________________________________":566,"ology":567,"Ġpul":568,"ak":569,"ement":570,"Ġchang":571,"Ġrem":572,"ric":573,"age":574,"Ġiv":575,"osis":576,"day":577,"pat":578,"dl":579,"Ġblo":580,"ely":581,"cl":582,"ound":583,"Ġ12":584,"Ġme":585,"Ġpain":586,"all":587,"arg":588,"Ġplac":589,"Ġhem":590,"30":591,"Ġsig":592,"adi":593,"Ġext":594,"Ġac":595,"vi":596,"ep":597,"out":598,"ans":599,"Ġco":600,"and":601,"Ġaf":602,"Ġimp":603,"Ġhas":604,"50":605,"itor":606,"Ġblood":607,"resent":608,"reat":609,"Ġstat":610,"ollow":611,"ob":612,"Ġcomp":613,"mon":614,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":615,"Ġshe":616,"own":617,"per":618,"last":619,"Ġassessment":620,"ose":621,"tern":622,"ung":623,"Ġsy":624,"Ġsup":625,"Ġq":626,"--":627,"creas":628,"Ġx":629,"icu":630,"Ġbil":631,"ra":632,"Ġby":633,"Ġtub":634,"rent":635,"Ġbut":636,"ild":637,"itt":638,"rem":639,"Ġmonitor":640,"ardi":641,"Ġfollow":642,"istory":643,"**].":644,"Ġlast":645,"Ġple":646,"atory":647,"Ġday":648,"Ġeff":649,"Ġstatus":650,"Ġcontinue":651,"rast":652,"Ġflu":653,"Ġover":654,"ance":655,"iven":656,"Ġrec":657,"Ġnoted":658,"Ġtrans":659,"Ġstable":660,"Ġcons":661,"uro":662,"ination":663,"20":664,"Ġremain":665,"ld":666,"ron":667,"lear":668,"Ġreport":669,"ide":670,"Ġwell":671,"ov":672,"Ġpresent":673,"Ġlung":674,"ber":675,"Ġlow":676,"Ġother":677,"Ġgiven":678,"Ġso":679,"Ġpre":680,"Ġcare":681,"Ġhistory":682,"Ġtube":683,"ler":684,"ding":685,"ect":686,"Ġmild":687,"ral":688,"ateral":689,"Ġbp":690,"ck":691,"hr":692,"ave":693,"dition":694,"),":695,"Ġexamination":696,"ome":697,"ute":698,"iratory":699,"Ġrespon":700,"ures":701,"Ġmedical":702,"Ġca":703,").":704,"ications":705,"Ġfluid":706,"rop":707,"und":708,"adiology":709,"Ġwill":710,"Ġ11":711,"Ġabdom":712,"Ġ.":713,"ts":714,"Ġag":715,"Ġ24":716,"Ġeval":717,"anc":718,"urrent":719,"Ġtim":720,"arge":721,"ert":722,"Ġval":723,"ni":724,"ole":725,"creased":726,"ery":727,"Ġclear":728,"ass":729,"ud":730,"Ġnum":731,"Ġher":732,"Ġreg":733,"Ġed":734,"omy":735,"tal":736,"Ġout":737,"min":738,"ium":739,"agn":740,"Ġhr":741,"irst":742,"ression":743,"Ġneed":744,"urg":745,"Ġsin":746,"Ġcontrast":747,"Ġnumber":748,"Ġob":749,"Ġcm":750,"Ġinter":751,"Ġli":752,"ural":753,"ick":754,"25":755,"ys":756,"Ġsign":757,"cont":758,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":759,"Ġhour":760,"Ġ100":761,"ence":762,"14":763,"Ġgo":764,"********":765,"Ġ20":766,"Ġrep":767,"Ġtrac":768,"Ġeffusion":769,"ions":770,"Ġcol":771,"iff":772,"Ġseen":773,"Ġwere":774,"Ġyear":775,"mall":776,"neum":777,"Ġcardi":778,"15":779,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":780,"ens":781,"ative":782,"Ġ14":783,"Ġlab":784,"Ġold":785,"Ġrr":786,"Ġarter":787,"ounds":788,"13":789,"Ġrespiratory":790,"bc":791,"Ġfeed":792,"Ġtable":793,"Ġdrain":794,"Ġfinal":795,"Ġhad":796,"Ġsoft":797,"ily":798,"Ġhis":799,"Ġsmall":800,"Ġi":801,"Ġnow":802,"):":803,"Ġman":804,"rol":805,"Ġnon":806,"Ġacute":807,"ool":808,"Ġvalve":809,"Ġdist":810,"Ġte":811,"ior":812,"**],":813,"Ġmeq":814,"Ġresponse":815,"clip":816,"Ġur":817,"fer":818,"Ġpneum":819,"Ġadmitt":820,"use":821,"Ġdiagn":822,"Ġventric":823,"so":824,"nown":825,"ew":826,"monary":827,"Ġsc":828,"Ġcondition":829,"radiology":830,"der":831,"ema":832,"aily":833,"Ġcr":834,"orm":835,"its":836,"Ġclip":837,"Ġaort":838,"Ġline":839,"ode":840,"rior":841,"kg":842,"tain":843,"str":844,"ice":845,"Ġtoday":846,"kin":847,"Ġpost":848,"nal":849,"ending":850,"Ġtablet":851,"Ġhct":852,"Ġsupport":853,"Ġfail":854,"Ġins":855,"vel":856,"ost":857,"Ġsat":858,"Ġremains":859,"mg":860,"ich":861,"24":862,"Ġprior":863,"gh":864,"uction":865,"Ġstool":866,"Ġappear":867,"ugh":868,"Ġsub":869,"ission":870,"tt":871,"ough":872,"ved":873,"Ġstart":874,"Ġdiff":875,"Ġsounds":876,"Ġ%":877,"Ġop":878,"thm":879,"ities":880,"ite":881,"Ġsyst":882,"16":883,"Ġhave":884,"Ġpr":885,"Ġcat":886,"Ġthat":887,"Ġcontinu":888,"amily":889,"yl":890,"Ġafter":891,"214":892,"oth":893,"resp":894,"uct":895,"Ġfailure":896,"18":897,"216":898,"pattern":899,"ix":900,"namepattern":901,"hythm":902,"ack":903,"Ġurine":904,"Ġlik":905,"22":906,"Ġtoler":907,"reath":908,"oid":909,"Ġicu":910,"Ġbilateral":911,"17":912,"Ġ&":913,"Ġdiagnosis":914,"chang":915,"Ġnote":916,"itis":917,"inding":918,"Ġbr":919,"Ġpulmonary":920,"Ġair":921,"Ġind":922,"19":923,"Ġwhich":924,"Ġaction":925,"itle":926,"po":927,"ments":928,"ifi":929,"Ġthick":930,"Ġchanges":931,"Ġneuro":932,"Ġ13":933,"Ġtotal":934,"olic":935,"co":936,"Ġcurrent":937,"Ġmin":938,"218":939,"cer":940,"ale":941,"Ġbas":942,"ness":943,"26":944,"217":945,"hys":946,"dis":947,"Ġ40":948,"ension":949,"Ġ30":950,"Ġrenal":951,"yn":952,"Ġhead":953,"Ġone":954,"Ġcomm":955,"Ġtime":956,"ree":957,"Ġpe":958,"indings":959,"ced":960,"Ġj":961,"Ġant":962,"Ġmod":963,"28":964,"Ġmm":965,"ize":966,"ore":967,"asc":968,"Ġalso":969,"ef":970,"Ġ15":971,"ile":972,"tr":973,"ident":974,"ple":975,"Ġevalu":976,"Ġdaily":977,"Ġrhythm":978,"Ġmult":979,"Ġheart":980,"changed":981,"Ġlikely":982,"charge":983,"23":984,"Ġincreased":985,"Ġchange":986,"af":987,"vious":988,"ift":989,"idence":990,"Ġhours":991,"215":992,"rough":993,"Ġfamily":994,"219":995,"Ġly":996,"Ġimpro":997,"Ġintub":998,"Ġlabs":999,"ics":1000,"29":1001,"27":1002,"Ġ+":1003,"Ġedema":1004,"213":1005,"Ġwithout":1006,"ating":1007,"Ġqu":1008,"Ġen":1009,"Ġbeen":1010,"Ġmedications":1011,"Ġevidence":1012,"Ġ18":1013,"first":1014,"Ġoff":1015,"ting":1016,"Ġpleural":1017,"Ġsl":1018,"Ġsince":1019,"arin":1020,"Ġunchanged":1021,"bp":1022,"ening":1023,"Ġ50":1024,"Ġport":1025,"Ġdil":1026,"Ġro":1027,"Ġ25":1028,"Ġlower":1029,"Ġinfant":1030,"lect":1031,"Ġwean":1032,"de":1033,"owel":1034,"do":1035,"emp":1036,"Ġimpression":1037,"210":1038,"Ġu":1039,"Ġabdomen":1040,"Ġplacement":1041,"Ġwor":1042,"Ġstud":1043,"ual":1044,"ific":1045,"Ġextrem":1046,"Ġmid":1047,"erv":1048,"Ġbreath":1049,"uld":1050,"Ġph":1051,"Ġfindings":1052,"io":1053,"Ġ16":1054,"ull":1055,"Ġflow":1056,"Ġaortic":1057,"int":1058,"Ġinc":1059,"Ġcal":1060,"Ġcompl":1061,"Ġif":1062,"Ġprevious":1063,"Ġneg":1064,"Ġrece":1065,"Ġartery":1066,"Ġsize":1067,"Ġ?":1068,"mm":1069,"ĠĠĠĠĠĠĠĠĠ":1070,"Ġbowel":1071,"ctor":1072,"Ġatt":1073,"ex":1074,"Ġnew":1075,"ove":1076,"Ġshift":1077,"Ġcomments":1078,"Ġtransfer":1079,"Ġcor":1080,"Ġventricular":1081,"Ġdo":1082,"Ġact":1083,"imal":1084,"Ġdose":1085,"Ġadmission":1086,"Ġmet":1087,"leed":1088,"known":1089,"Ġcx":1090,"unction":1091,"old":1092,"terior":1093,"Ġgtt":1094,"com":1095,"hed":1096,"ogr":1097,"val":1098,"ection":1099,"ake":1100,"Ġpress":1101,"Ġhep":1102,"Ġadmitting":1103,"ease":1104,"ox":1105,"Ġasp":1106,"Ġ@":1107,"itial":1108,"Ġcontrol":1109,"Ġrequ":1110,"Ġdue":1111,"Ġabg":1112,"les":1113,"az":1114,"the":1115,"Ġsurg":1116,"Ġtemp":1117,"doctor":1118,"ison":1119,"Ġall":1120,"Ġplease":1121,"Ġperf":1122,"Ġthrough":1123,"Ġsw":1124,"Ġng":1125,"ascular":1126,"Ġtf":1127,"heter":1128,"Ġreceiv":1129,"Ġcode":1130,"Ġmoder":1131,"Ġwhen":1132,"Ġdisease":1133,"Ġbleed":1134,"arison":1135,"rh":1136,"Ġ04":1137,"Ġfl":1138,"ared":1139,"Ġve":1140,"Ġfr":1141,"Ġplaced":1142,"Ġbal":1143,"av":1144,"Ġstudy":1145,"Ġvis":1146,"ds":1147,"Ġcomparison":1148,"Ġstarted":1149,"istent":1150,"pm":1151,"Ġwbc":1152,"Ġshow":1153,"tained":1154,"row":1155,"Ġwithin":1156,"Ġimag":1157,"ible":1158,"Ġdel":1159,"stitle":1160,"Ġcatheter":1161,"lev":1162,"Ġem":1163,"ended":1164,"Ġaw":1165,"ning":1166,"Ġcult":1167,"Ġend":1168,"Ġglu":1169,"Ġcv":1170,"Ġassessed":1171,"view":1172,"normal":1173,"Ġsed":1174,"itation":1175,"Ġventil":1176,"Ġset":1177,"Ġspo":1178,"not":1179,"rial":1180,"ade":1181,"itral":1182,"ach":1183,"Ġret":1184,"sp":1185,"60":1186,"cg":1187,"Ġ>":1188,"Ġlob":1189,"Ġupper":1190,"Ġliv":1191,"Ġdate":1192,"Ġbed":1193,"ps":1194,"Ġcan":1195,"cv":1196,"ca":1197,"ek":1198,"40":1199,"Ġrest":1200,"utr":1201,"Ġbs":1202,"uring":1203,"cy":1204,"Ġheparin":1205,"emia":1206,"Ġlevel":1207,"Ġfever":1208,"gest":1209,"Ġphys":1210,"iot":1211,"ark":1212,"gi":1213,"Ġfull":1214,"ands":1215,"Ġabdominal":1216,"Ġident":1217,"pos":1218,"aph":1219,"Ġproced":1220,"Ġ02":1221,"utrition":1222,"Ġ03":1223,"Ġ%,":1224,"Ġgr":1225,"bs":1226,"Ġ17":1227,"asix":1228,"oma":1229,"Ġskin":1230,"Ġposs":1231,"Ġabove":1232,"Ġ80":1233,"cret":1234,"Ġgood":1235,"Ġref":1236,"Ġwall":1237,"gen":1238,"Ġbalance":1239,"Ġhome":1240,"sin":1241,"Ġ60":1242,"achy":1243,"Ġidentifi":1244,"ynam":1245,"Ġ90":1246,"ious":1247,"Ġvol":1248,"Ġvanc":1249,"ane":1250,"Ġdes":1251,"Ġ19":1252,"cess":1253,"Ġmov":1254,"Ġhemod":1255,"Ġep":1256,"we":1257,"right":1258,"Ġfeeds":1259,"unt":1260,"Ġcc":1261,"Ġantib":1262,"card":1263,"Ġrate":1264,"ronic":1265,"gies":1266,"Ġgluc":1267,"Ġsecret":1268,"to":1269,"Ġmoderate":1270,"Ġaspir":1271,"Ġsats":1272,"Ġmass":1273,"fort":1274,"Ġreview":1275,"patient":1276,"%.":1277,"ificant":1278,"Ġfract":1279,"ss":1280,"Ġfio":1281,"Ġback":1282,"Ġelev":1283,"vent":1284,"Ġcp":1285,"Ġnutrition":1286,"Ġweek":1287,"iple":1288,"Ġtachy":1289,"Ġcheck":1290,"Ġund":1291,"ided":1292,"Ġmain":1293,"Ġprn":1294,"air":1295,"ically":1296,"Ġtw":1297,"asis":1298,"Ġreceived":1299,"ional":1300,"urther":1301,"Ġsecretions":1302,"ever":1303,"Ġfem":1304,"ired":1305,"ong":1306,"Ġintubated":1307,"ulin":1308,"Ġprog":1309,"Ġnegative":1310,"Ġocc":1311,"onia":1312,"su":1313,"left":1314,"of":1315,"****************":1316,"31":1317,"ates":1318,"Ġsome":1319,"vis":1320,"Ġinterval":1321,"Ġ26":1322,"----":1323,"Ġdown":1324,"Ġplace":1325,"Ġglucose":1326,"Ġfurther":1327,"Ġlasix":1328,"Ġ05":1329,"orax":1330,"axis":1331,"Ġliver":1332,"Ġmore":1333,"Ġsignificant":1334,"pn":1335,"100":1336,"ately":1337,"Ġsystolic":1338,"orrh":1339,"oph":1340,"Ġhemodynam":1341,"Ġcough":1342,"sed":1343,"aneous":1344,"mph":1345,"Ġchronic":1346,"Ġver":1347,"oman":1348,"Ġinr":1349,"Ġrecent":1350,"hyl":1351,"Ġantibiot":1352,"afle":1353,"ized":1354,"Ġns":1355,"she":1356,"Ġcardiac":1357,"Ġhypert":1358,"ace":1359,"Ġunder":1360,"cin":1361,"Ġaller":1362,"ardial":1363,"Ġmay":1364,"Ġwoman":1365,"Ġcalc":1366,"Ġps":1367,"Ġhemat":1368,"Ġfib":1369,"Ġinsulin":1370,"Ġsigns":1371,"Ġpulse":1372,"Ġsbp":1373,"Ġlymph":1374,"oley":1375,"used":1376,"Ġsystem":1377,"ĠĠĠĠĠĠĠĠĠĠĠ":1378,"Ġinitial":1379,"Ġevaluate":1380,"hem":1381,"hylaxis":1382,"Ġradi":1383,"Ġslight":1384,"Ġindication":1385,"Ġpic":1386,"Ġlobe":1387,"Ġintact":1388,"Ġmitral":1389,"Ġ28":1390,"Ġpneumonia":1391,"ont":1392,"Ġcall":1393,"Ġsetting":1394,"med":1395,"pre":1396,"Ġneeded":1397,"Ġhyper":1398,"Ġhypot":1399,"Ġthen":1400,"ould":1401,"Ġposition":1402,"utum":1403,"ormed":1404,"Ġpac":1405,"vt":1406,"Ġmor":1407,"Ġ23":1408,"sinus":1409,"Ġlarge":1410,"aren":1411,"Ġclin":1412,"Ġcompared":1413,"Ġsug":1414,"Ġtolerated":1415,"phone":1416,"chi":1417,"Ġhemorrh":1418,"Ġprocedure":1419,"Ġsputum":1420,"Ġfoley":1421,"Ġsuction":1422,"Ġlim":1423,"Ġextremities":1424,"ata":1425,"gu":1426,"Ġ70":1427,"Ġna":1428,"ign":1429,"Ġ08":1430,"discharge":1431,"ellow":1432,"crease":1433,"Ġmultiple":1434,"other":1435,"Ġleafle":1436,"Ġgoal":1437,"ocal":1438,"othorax":1439,"Ġtimes":1440,"year":1441,"rac":1442,"ened":1443,"neuro":1444,"Ġ[":1445,"cus":1446,"Ġcontinues":1447,"Ġallergies":1448,"contin":1449,"log":1450,"Ġdop":1451,"sh":1452,"Ġantibiotics":1453,"Ġra":1454,"45":1455,"Ġinv":1456,"Ġobtained":1457,"Ġfeeding":1458,"Ġcxr":1459,"cardia":1460,"..":1461,"ograph":1462,"urs":1463,"Ġdem":1464,"Ġactive":1465,"ms":1466,"Ġtip":1467,"Ġav":1468,"Ġopac":1469,"Ġlo":1470,"Ġ06":1471,"Ġfree":1472,"Ġvi":1473,"Ġany":1474,"Ġmildly":1475,"??":1476,"Ġlungs":1477,"Ġhy":1478,"Ġcour":1479,"Ġfollowing":1480,"Ġextub":1481,"ilar":1482,"Ġivf":1483,"ted":1484,"Ġcmh":1485,"Ġdata":1486,"Ġ27":1487,"Ġcomplain":1488,"Ġpicc":1489,"Ġ150":1490,"Ġsinus":1491,"enous":1492,"ime":1493,"Ġpar":1494,"date":1495,"Ġpressure":1496,"Ġalert":1497,"Ġfirst":1498,"Ġvolum":1499,"Ġremov":1500,"ĠĠĠĠĠ":1501,"oral":1502,"pler":1503,"Ġ36":1504,"elect":1505,"Ġvein":1506,"Ġmost":1507,"35":1508,"ensive":1509,"Ġpel":1510,"ire":1511,"Ġteam":1512,"atic":1513,"Ġlev":1514,"Ġmonitoring":1515,"ines":1516,"Ġhospital":1517,"vere":1518,"Ġtre":1519,"Ġwhe":1520,"Ġdays":1521,"Ġdim":1522,"usp":1523,"arm":1524,"55":1525,"Ġabnormal":1526,"Ġul":1527,"Ġcourse":1528,"Ġit":1529,"Ġduring":1530,"Ġhigh":1531,"Ġpossible":1532,"Ġresult":1533,"Ġamo":1534,"bri":1535,"Ġcar":1536,"Ġpneumothorax":1537,"Ġplt":1538,"na":1539,"hg":1540,"pro":1541,"Ġtransferred":1542,"Ġgen":1543,"Ġmr":1544,"struction":1545,"Ġsee":1546,"no":1547,"Ġimproved":1548,"Ġdys":1549,"Ġlastname":1550,"ocial":1551,"Ġck":1552,"Ġacc":1553,"Ġprop":1554,"tele":1555,"Ġ37":1556,"Ġfunction":1557,"Ġvery":1558,"ished":1559,"Ġcurrently":1560,"Ġdecreased":1561,"Ġatelect":1562,"duct":1563,"Ġview":1564,"Ġsent":1565,"cond":1566,"Ġsystems":1567,"Ġhemorrhage":1568,"Ġulcer":1569,"Ġevent":1570,"Ġ29":1571,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1572,"Ġfracture":1573,"position":1574,"aking":1575,"ath":1576,"Ġptt":1577,"ec":1578,"Ġlact":1579,"80":1580,"Ġappears":1581,"Ġleaflets":1582,"tes":1583,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1584,"ded":1585,"odium":1586,"Ġrel":1587,"Ġ,":1588,"Ġdvt":1589,"Ġcommands":1590,"usions":1591,"Ġden":1592,"Ġfent":1593,"Ġey":1594,"Ġdev":1595,"Ġadmitted":1596,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1597,"sheet":1598,"Ġ07":1599,"Ġbet":1600,"Ġvia":1601,"Ġbili":1602,"ations":1603,"Ġagain":1604,"way":1605,"urm":1606,"Ġconsistent":1607,"Ġconsult":1608,"line":1609,"opy":1610,"night":1611,"Ġlesion":1612,"Ġcpap":1613,"Ġ35":1614,":*":1615,"ses":1616,"Ġatrial":1617,"Ġsurgery":1618,"Ġmd":1619,"Ġsodium":1620,"Ġflowsheet":1621,"que":1622,"Ġcomfort":1623,"Ġminimal":1624,"Ġelevated":1625,"Ġdone":1626,"Ġinfection":1627,"ise":1628,"Ġdischarge":1629,"iting":1630,"Ġsim":1631,"iast":1632,"Ġsevere":1633,"fax":1634,"Ġatelectasis":1635,"ke":1636,"telephone":1637,"Ġbreathing":1638,"Ġ22":1639,"Ġhyd":1640,"Ġcommun":1641,"Ġcreat":1642,"Ġstr":1643,"Ġable":1644,"ility":1645,"eat":1646,"Ġinclu":1647,"Ġknown":1648,"Ġpan":1649,"Ġpeep":1650,"leep":1651,"Ġdistress":1652,"Ġamt":1653,"Ġgu":1654,"lyc":1655,"ature":1656,"onstr":1657,"Ġperformed":1658,"yst":1659,"ped":1660,"Ġlines":1661,"rium":1662,"Ġthroughout":1663,"70":1664,"Ġprogress":1665,"Ġshowed":1666,"Ġabs":1667,"ĠĠĠĠĠĠĠ":1668,"Ġhow":1669,"dered":1670,"olus":1671,"Ġbel":1672,"Ġdef":1673,"Ġintra":1674,"Ġmade":1675,"Ġculture":1676,"Ġalb":1677,"psis":1678,"Ġneurolog":1679,"Ġpers":1680,"current":1681,"Ġprophylaxis":1682,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1683,"Ġweight":1684,"Ġvital":1685,"Ġtwo":1686,"Ġthan":1687,"Ġanterior":1688,"ider":1689,"Ġwho":1690,"Ġsu":1691,"Ġconcer":1692,"Ġes":1693,"ater":1694,"cation":1695,"Ġear":1696,"hes":1697,"cept":1698,"Ġpa":1699,"Ġnone":1700,"Ġsuggest":1701,"Ġus":1702,"Ġbl":1703,"Ġresol":1704,"quent":1705,"Ġvascular":1706,"ender":1707,"Ġmot":1708,"Ġyellow":1709,"Ġbm":1710,"erative":1711,"ink":1712,"Ġproduct":1713,"Ġsecond":1714,"Ġce":1715,"nea":1716,"Ġacid":1717,"ops":1718,"led":1719,"90":1720,"Ġconf":1721,"iss":1722,"ors":1723,"anyl":1724,"orac":1725,"Ġhypotension":1726,"max":1727,"Ġimprov":1728,"Ġatrium":1729,"pi":1730,"Ġment":1731,"eric":1732,"Ġordered":1733,"Ġdiffic":1734,"Ġcap":1735,"Ġimages":1736,"Ġdisposition":1737,"ropri":1738,"inished":1739,"Ġyes":1740,"Ġnas":1741,"round":1742,"Ġphysical":1743,"Ġax":1744,"urgitation":1745,"Ġmurm":1746,"Ġke":1747,"ysis":1748,"Ġorder":1749,"Ġprob":1750,"Ġtracing":1751,"Ġdemonstr":1752,"Ġpending":1753,"++":1754,"98":1755,"Ġoral":1756,"Ġyour":1757,"Ġeffect":1758,"Ġster":1759,"urn":1760,"iph":1761,"itive":1762,"Ġech":1763,"erior":1764,"vc":1765,"velop":1766,"pul":1767,"empt":1768,"Ġserv":1769,"Ġnpo":1770,"contrast":1771,"adm":1772,"ontaneous":1773,"Ġcares":1774,"Ġdiscus":1775,"Ġfentanyl":1776,"Ġdrains":1777,"Ġdrainage":1778,"Ġser":1779,"Ġhowever":1780,"Ġchanged":1781,"Ġbolus":1782,"Ġventilation":1783,"Ġcomplaint":1784,"Ġdep":1785,"Ġ98":1786,"cp":1787,"ady":1788,"Ġ09":1789,"33":1790,"icardial":1791,"brile":1792,"++:":1793,"Ġlateral":1794,"cr":1795,"Ġdid":1796,"Ġcontinued":1797,"bi":1798,"Ġinto":1799,"Ġslightly":1800,"Ġwarm":1801,"Ġdoppler":1802,"Ġred":1803,"lf":1804,"Ġpelvis":1805,"Ġresults":1806,"Ġma":1807,"athy":1808,"Ġhepat":1809,"Ġtrach":1810,"Ġ21":1811,"esis":1812,"rox":1813,"Ġben":1814,"Ġwork":1815,"Ġyou":1816,"Ġ*":1817,"48":1818,"Ġcomple":1819,"Ġdilated":1820,"Ġovernight":1821,"with":1822,"36":1823,"Ġdoes":1824,"Ġcav":1825,"omm":1826,"Ġtech":1827,"Ġ:":1828,"Ġappearance":1829,"Ġmmhg":1830,"Ġdifficult":1831,"ills":1832,"Ġrad":1833,"Ġvolume":1834,"portable":1835,"Ġ500":1836,"Ġfibr":1837,"Ġregular":1838,"Ġeffusions":1839,"ok":1840,"Ġtmax":1841,"emic":1842,"eline":1843,"opathy":1844,":[**":1845,"put":1846,"Ġmental":1847,"Ġpulses":1848,"Ġ<":1849,"oiding":1850,"equ":1851,"location":1852,"Ġrepeat":1853,"Ġsite":1854,"Ġdiminished":1855,"ization":1856,"ronch":1857,"Ġattempt":1858,"Ġairway":1859,"Ġrecomm":1860,"plan":1861,"Ġbleeding":1862,"enosis":1863,"Ġflo":1864,"iented":1865,"Ġcoron":1866,"Ġunit":1867,"Ġnod":1868,"hour":1869,"abd":1870,"olid":1871,"Ġinsp":1872,"ursing":1873,"Ġcent":1874,"ells":1875,"Ġwave":1876,"active":1877,"terday":1878,"uff":1879,"Ġadv":1880,"Ġboth":1881,"aw":1882,"Ġir":1883,"Ġbilaterally":1884,"Ġquest":1885,"arkable":1886,"ml":1887,"Ġ01":1888,"Ġinfar":1889,"ful":1890,"Ġclinical":1891,"otid":1892,"Ġonly":1893,"Ġhemodynamic":1894,"Ġappropri":1895,"Ġgi":1896,"Ġfound":1897,"Ġbelow":1898,"32":1899,"Ġasc":1900,"Ġsepsis":1901,"Ġmeas":1902,"icated":1903,"tn":1904,"plac":1905,"Ġradiograph":1906,"side":1907,"Ġwors":1908,"Ġevents":1909,"Ġyesterday":1910,"Ġstress":1911,"adder":1912,"num":1913,"Ġ99":1914,"Ġvs":1915,"Ġradiology":1916,"34":1917,"Ġox":1918,"Ġkg":1919,"Ġgast":1920,"Ġidentified":1921,"Ġwhile":1922,"Ġopen":1923,"Ġent":1924,"Ġhypertension":1925,"Ġcath":1926,"oot":1927,"ivery":1928,"Ġdevelop":1929,"iet":1930,"Ġunits":1931,"ma":1932,"Ġet":1933,"Ġdenies":1934,"phal":1935,"Ġtolerating":1936,"Ġmovement":1937,"bral":1938,"remarkable":1939,"Ġfloor":1940,"over":1941,"Ġgeneral":1942,"itr":1943,"ula":1944,"Ġhd":1945,"usc":1946,"pg":1947,"Ġdelivery":1948,"abg":1949,"Ġsr":1950,"Ġtyp":1951,"Ġfre":1952,"romb":1953,"month":1954,"Ġdevice":1955,"uc":1956,"Ġcommunication":1957,"amin":1958,"99":1959,"Ġstenosis":1960,"li":1961,"Ġmanag":1962,"Ġpericardial":1963,"inf":1964,"Ġga":1965,"Ġsleep":1966,"opress":1967,"ras":1968,"Ġinj":1969,"ci":1970,"Ġ97":1971,"37":1972,"Ġbases":1973,"Ġmom":1974,"Ġarea":1975,"cm":1976,"Ġnight":1977,"Ġpatent":1978,"heal":1979,"Ġmurmur":1980,"Ġaorta":1981,"Ġsept":1982,"admission":1983,"Ġunremarkable":1984,"Ġepis":1985,"Ġonce":1986,"Ġcolor":1987,"Ġtachycardia":1988,"Ġvap":1989,"Ġdiffe":1990,"apy":1991,"Ġvisual":1992,"omycin":1993,"Ġradial":1994,"Ġast":1995,"Ġz":1996,"isk":1997,"Ġbpm":1998,"Ġproducts":1999,"Ġincrease":2000,"Ġregurgitation":2001,"Ġaddition":2002,"ran":2003,"97":2004,"Ġprov":2005,"Ġ~":2006,"Ġperiph":2007,"Ġadequ":2008,"Ġunable":2009,"Ġsedation":2010,"Ġchf":2011,"38":2012,"Ġneeds":2013,"Ġmcg":2014,"iastinal":2015,"Ġ--":2016,"Ġmy":2017,"iltr":2018,"nique":2019,"ody":2020,"Ġett":2021,"Ġposterior":2022,"phys":2023,"Ġgro":2024,"skin":2025,"Ġtype":2026,"Ġthorac":2027,"ife":2028,"Ġsedated":2029,"fol":2030,"chem":2031,"**]:":2032,"ctions":2033,"Ġmaintain":2034,"Ġdp":2035,"Ġlum":2036,"image":2037,"Ġ**].":2038,"Ġsecondary":2039,"Ġportable":2040,"social":2041,"ers":2042,"Ġstill":2043,"Ġreple":2044,"Ġ96":2045,"Ġtechnique":2046,"Ġevaluation":2047,"Ġdistal":2048,"cal":2049,"Ġoriented":2050,"Ġmale":2051,"idne":2052,"xt":2053,"Ġcontr":2054,"ied":2055,"ited":2056,"Ġpart":2057,"ez":2058,"Ġwould":2059,"Ġoutput":2060,"Ġexcept":2061,"Ġweeks":2062,"Ġventricle":2063,"**])":2064,"larg":2065,"Ġdrop":2066,"Ġaspiration":2067,"Ġ95":2068,"Ġ120":2069,"Ġ**],":2070,"ock":2071,"Ġperipheral":2072,"Ġ75":2073,"Ġpoor":2074,"Ġconsider":2075,"Ġpast":2076,"Ġls":2077,"ian":2078,"Ġmeds":2079,"Ġeyes":2080,"mmet":2081,"Ġcould":2082,"arse":2083,"Ġdrug":2084,"Ġamount":2085,"ash":2086,"ebrile":2087,"Ġoxy":2088,"Ġsm":2089,"Ġadequate":2090,"ator":2091,"Ġintubation":2092,"Ġbaseline":2093,"Ġpropo":2094,"tered":2095,"Ġkidne":2096,"Ġarr":2097,"Ġweaned":2098,"Ġcta":2099,"onat":2100,"Ġtreat":2101,"Ġpal":2102,"Ġapprox":2103,"Ġdifferent":2104,"Ġpropofol":2105,"Ġshort":2106,"Ġbronch":2107,"Ġdiet":2108,"Ġmotion":2109,"cardi":2110,"Ġdiures":2111,"lycemic":2112,"Ġhg":2113,"Ġvoiding":2114,"Ġnc":2115,"bal":2116,"/[**":2117,"Ġside":2118,"Ġhtn":2119,"osc":2120,"set":2121,"Ġthromb":2122,"59":2123,"bil":2124,"Ġaware":2125,"Ġparen":2126,"iod":2127,"ind":2128,"Ġinfiltr":2129,"Ġpositive":2130,"ision":2131,"Ġcop":2132,"Ġfocal":2133,"md":2134,"Ġpna":2135,"44":2136,"Ġidentifier":2137,"numeric":2138,"Ġill":2139,"Ġ([**":2140,"Ġclos":2141,"tic":2142,"Ġthickened":2143,"Ġsuctioned":2144,"Ġcultures":2145,"ivity":2146,"Ġ38":2147,"Ġremoved":2148,"Ġstruct":2149,"Ġpmh":2150,"Ġimaging":2151,"Ġmicu":2152,"aort":2153,"Ġneurologic":2154,"Ġtransf":2155,"07":2156,"002":2157,"Ġtid":2158,"Ġalk":2159,"gr":2160,"Ġther":2161,"Ġdry":2162,"39":2163,"Ġexc":2164,"'d":2165,"Ġalt":2166,"avi":2167,"47":2168,"illation":2169,"Ġosh":2170,"Ġhold":2171,"Ġ{":2172,"Ġvancomycin":2173,"ered":2174,"Ġleg":2175,"asive":2176,"Ġlv":2177,"Ġstim":2178,"Ġsurgical":2179,"nl":2180,"46":2181,"ternal":2182,"Ġult":2183,"Ġinfusions":2184,"Ġvt":2185,"operative":2186,"jpg":2187,"ovascular":2188,"Ġhypo":2189,"creasing":2190,"Ġdet":2191,"Ġwhite":2192,"outh":2193,"Ġcentral":2194,"Ġmap":2195,"Ġprocess":2196,"Ġaccess":2197,"Ġpres":2198,"chy":2199,"ostomy":2200,"Ġkeep":2201,"Ġarterial":2202,"Ġ32":2203,"Ġlytes":2204,"Ġrepresent":2205,"ency":2206,"Ġunknown":2207,"Ġglycemic":2208,"iring":2209,"Ġmanagement":2210,"wh":2211,")}":2212,"ulation":2213,"Ġuse":2214,"Ġunt":2215,"Ġworsening":2216,"Ġter":2217,"Ġthough":2218,"Ġrs":2219,"gt":2220,"Ġhypox":2221,"Ġ130":2222,"oprol":2223,"illin":2224,"Ġhematoma":2225,"Ġcoarse":2226,"Ġischem":2227,"Ġmri":2228,"Ġfar":2229,"Ġscale":2230,"Ġcavity":2231,"Ġafebrile":2232,"Ġneck":2233,"gan":2234,"Ġseiz":2235,"npn":2236,"Ġcalled":2237,"hrs":2238,"Ġinitially":2239,"mor":2240,"Ġstent":2241,"Ġ45":2242,"lor":2243,"Ġbeing":2244,"ricular":2245,"Ġbre":2246,"usea":2247,"Ġ140":2248,"Ġuntil":2249,"Ġless":2250,"Ġsob":2251,"mpt":2252,"Ġblock":2253,"Ġroom":2254,"Ġexp":2255,"Ġbody":2256,"oprolol":2257,"Ġnasal":2258,"Ġfibrillation":2259,"enic":2260,"Ġecho":2261,"Ġmouth":2262,"Ġadmin":2263,"Ġ31":2264,"uspid":2265,"ll":2266,"uge":2267,"respiratory":2268,"ites":2269,"continue":2270,"Ġsever":2271,"Ġopt":2272,"lex":2273,"opressor":2274,"ry":2275,"49":2276,"rect":2277,"Ġlead":2278,"Ġconcern":2279,"ution":2280,"iding":2281,"Ġwnl":2282,"iated":2283,"Ġcabg":2284,"atrial":2285,"Ġenlarg":2286,"enol":2287,"Ġdrip":2288,"ott":2289,"Ġbase":2290,"racheal":2291,"Ġdraining":2292,"Ġcir":2293,"ĠĠĠĠĠĠ":2294,"58":2295,"Ġvenous":2296,"Ġpot":2297,"ule":2298,"Ġmorning":2299,"Ġspine":2300,"Ġsymmet":2301,"Ġsx":2302,"Ġupd":2303,"ats":2304,"Ġcoronary":2305,"ext":2306,"Ġattending":2307,"title":2308,"56":2309,"Ġdistended":2310,"yt":2311,"Ġweak":2312,"Ġloc":2313,"umin":2314,"Ġfall":2315,"Ġrestart":2316,"Ġyo":2317,"Ġread":2318,"Ġtra":2319,"Ġwheez":2320,"plant":2321,"Ġnausea":2322,"sues":2323,"Ġinvol":2324,"Ġscan":2325,"Ġic":2326,"renal":2327,"Ġfron":2328,"inine":2329,"chief":2330,"ingle":2331,"42":2332,"adin":2333,"inter":2334,"hab":2335,"aby":2336,"reg":2337,"57":2338,"Ġappropriate":2339,"Ġprote":2340,"Ġcardiovascular":2341,"wise":2342,"pnea":2343,"Ġrequiring":2344,"43":2345,"Ġmorph":2346,"Ġfemoral":2347,"umadin":2348,"41":2349,"erol":2350,"mptom":2351,"Ġtrop":2352,"Ġcad":2353,"rl":2354,"otracheal":2355,"mcg":2356,"rel":2357,"Ġmetoprolol":2358,"daily":2359,"veal":2360,"rine":2361,"Ġultras":2362,"Ġgauge":2363,"Ġlopressor":2364,"ched":2365,"time":2366,"ource":2367,"Ġconsolid":2368,"Ġtone":2369,"Ġsul":2370,"Ġngt":2371,"lying":2372,"Ġmediastinal":2373,"Ġrsbi":2374,"Ġequ":2375,"Ġabx":2376,"Ġmae":2377,"Ġcontact":2378,"Ġpalp":2379,"Ġect":2380,"Ġalbumin":2381,"ified":2382,"Ġresid":2383,"Ġinferior":2384,"Ġresolved":2385,"though":2386,"Ġtrend":2387,"Ġpattern":2388,"pe":2389,"Ġlip":2390,"Ġcolon":2391,"Ġang":2392,"Ġget":2393,"Ġfemale":2394,"sule":2395,"Ġprot":2396,"Ġfrequent":2397,"Ġbrain":2398,"51":2399,"Ġendotracheal":2400,"aly":2401,"Ġcarotid":2402,"ressing":2403,"Ġafib":2404,"ivan":2405,"att":2406,"Ġwound":2407,"Ġincluding":2408,"Ġheld":2409,"ively":2410,"ably":2411,"Ġadditional":2412,"02":2413,"Ġbenign":2414,"Ġvanco":2415,"Ġphos":2416,"ialysis":2417,"Ġrh":2418,"Ġpink":2419,"96":2420,"ust":2421,"Ġstop":2422,"ving":2423,"Ġcolle":2424,"opr":2425,"cour":2426,"Ġnext":2427,"Ġmch":2428,"iac":2429,"Ġhx":2430,"rest":2431,"ification":2432,"otic":2433,"Ġfil":2434,"Ġremained":2435,"Ġbact":2436,"Ġbedside":2437,"Ġgall":2438,"Ġtreated":2439,"95":2440,"Ġultrasound":2441,"ge":2442,"dh":2443,"//":2444,"Ġheight":2445,"Ġcreatinine":2446,"Ġdec":2447,"cet":2448,"oon":2449,"Ġperrl":2450,"Ġmorphine":2451,"Ġoccas":2452,"hyper":2453,"inary":2454,"iel":2455,"Ġstand":2456,"neg":2457,"Ġpersistent":2458,"Ġpancre":2459,"Ġspe":2460,"ameter":2461,"fore":2462,"Ġadd":2463,"Ġarriv":2464,"Ġfollows":2465,"Ġdiffuse":2466,"onin":2467,"Ġpip":2468,"Ġextubated":2469,"Ġgra":2470,"tender":2471,"Ġotherwise":2472,"Ġtrache":2473,"Ġcoll":2474,"urys":2475,"Ġdiscussed":2476,"Ġsymmetric":2477,"aind":2478,"Ġupdated":2479,"Ġthese":2480,"Ġfrontal":2481,"Ġcvp":2482,"ices":2483,"Ġcoumadin":2484,"Ġanx":2485,"Ġabout":2486,"spontaneous":2487,"Ġanemia":2488,"Ġresidual":2489,"utes":2490,"Ġcontraind":2491,"%,":2492,"open":2493,"Ġvisualized":2494,"clear":2495,"Ġ33":2496,"Ġrefills":2497,"cons":2498,"go":2499,"Ġchlor":2500,"Ġ200":2501,"Ġekg":2502,"Ġ110":2503,"Ġnsr":2504,"oint":2505,"ration":2506,"Ġextremity":2507,"Ġsettings":2508,"Ġtraum":2509,"Ġassist":2510,"Ġped":2511,"54":2512,"pr":2513,"Ġcalcium":2514,"using":2515,"please":2516,"Ġimprovement":2517,"odes":2518,"Ġseveral":2519,"Ġinjur":2520,"arr":2521,"Ġfen":2522,"Ġsingle":2523,"bl":2524,"Ġcapsule":2525,"issue":2526,"Ġrehab":2527,"order":2528,"imately":2529,"Ġcontraindications":2530,"Ġsliding":2531,"Ġquestions":2532,"acing":2533,"Ġdetail":2534,"53":2535,"Ġreplac":2536,"Ġreveal":2537,"52":2538,"Ġspells":2539,"ected":2540,"Ġ34":2541,"Ġactivity":2542,"Ġequal":2543,"ality":2544,"ternoon":2545,"Ġlesions":2546,"mitt":2547,"Ġdressing":2548,"Ġarm":2549,"Ġinvasive":2550,"Ġrv":2551,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2552,"osyn":2553,"Ġcanc":2554,"Ġincreasing":2555,"Ġrang":2556,"Ġectopy":2557,"structions":2558,"Ġbott":2559,"Ġmic":2560,"Ġds":2561,"Ġrele":2562,"Ġloops":2563,"ially":2564,"Ġtcurrent":2565,"Ġhepatic":2566,"rit":2567,"raw":2568,"Ġtitr":2569,"Ġlos":2570,"Ġlimited":2571,"Ġlat":2572,"Ġdelay":2573,"Ġtroponin":2574,"Ġsource":2575,"disp":2576,"Ġards":2577,"cardiac":2578,"Ġadj":2579,"di":2580,"Ġtransplant":2581,"Ġlong":2582,"Ġmark":2583,"mental":2584,"01":2585,"aired":2586,"Ġmax":2587,"+)":2588,"Ġbrady":2589,"ween":2590,"Ġrelated":2591,"Ġcuff":2592,"Ġprox":2593,"Ġkidney":2594,"ask":2595,"Ġshould":2596,"Ġadvanc":2597,"Ġslow":2598,"Ġ48":2599,"Ġafternoon":2600,"Ġadminist":2601,"********************************":2602,"Ġthoracic":2603,"Ġgastro":2604,"Ġcannot":2605,"abet":2606,"amine":2607,"da":2608,"Ġrelease":2609,"ylenol":2610,"arb":2611,"Ġbid":2612,"Ġtissue":2613,"for":2614,"breath":2615,"ormation":2616,"Ġservice":2617,"Ġtomor":2618,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2619,"75":2620,"lox":2621,"Ġminutes":2622,"Ġtomorrow":2623,"comp":2624,"Ġdos":2625,"Ġareas":2626,"remia":2627,"assium":2628,"ensity":2629,"ech":2630,"function":2631,"acute":2632,"onatology":2633,"irth":2634,"Ġativan":2635,"uch":2636,"cler":2637,"Ġcancer":2638,"Ġfluids":2639,"Ġvisit":2640,"Ġthree":2641,"Ġdifferential":2642,"uts":2643,"sided":2644,"Ġgram":2645,"ractions":2646,"respon":2647,"omach":2648,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2649,"Ġventilator":2650,"Ġtaking":2651,"Ġopacity":2652,"fe":2653,"Ġreturn":2654,"ored":2655,"test":2656,"Ġinfarction":2657,"was":2658,"65":2659,"Ġlactic":2660,"Ġmode":2661,"Ġcere":2662,"ogram":2663,"Ġure":2664,"Ġelect":2665,"Ġinternal":2666,"Ġcell":2667,"allow":2668,"Ġrhon":2669,"Ġtol":2670,"Ġshock":2671,"uration":2672,"ling":2673,"Ġprbc":2674,"quid":2675,"Ġtest":2676,"Ġappl":2677,"Ġbilat":2678,"Ġoxygen":2679,"Ġmmol":2680,"acin":2681,"Ġaltered":2682,"Ġane":2683,"Ġconsolidation":2684,"follow":2685,"Ġmeet":2686,"Ġobstruction":2687,"Ġrash":2688,"urysm":2689,"ecific":2690,"Ġwt":2691,"Ġalthough":2692,"Ġamts":2693,"Ġos":2694,"imen":2695,"ventricular":2696,"continu":2697,"ste":2698,"Ġpresented":2699,"dist":2700,"Ġstomach":2701,"Ġgreat":2702,"Ġsimple":2703,"Ġeos":2704,"Ġsusp":2705,"Ġstructures":2706,"atus":2707,"Ġcongest":2708,"cor":2709,"Ġer":2710,"Ġpass":2711,"Ġimpaired":2712,"elling":2713,"->":2714,"Ġencour":2715,"ush":2716,"raz":2717,"mb":2718,"Ġround":2719,"oscopy":2720,"Ġtak":2721,"aving":2722,"ray":2723,"unts":2724,"Ġclosely":2725,"ervical":2726,"abdom":2727,"Ġ\"":2728,"ughter":2729,"Ġplate":2730,"Ġlumen":2731,"Ġgl":2732,"Ġtylenol":2733,"Ġabnormalities":2734,"oots":2735,"mod":2736,"Ġemb":2737,"Ġrisk":2738,"Ġfiel":2739,"Ġpreviously":2740,"sc":2741,"Ġrn":2742,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2743,"Ġinch":2744,"neonatology":2745,"Ġgrow":2746,"ined":2747,"Ġawake":2748,"Ġwife":2749,"????":2750,"tation":2751,"Ġtherapy":2752,")*":2753,"Ġ=":2754,"Ġcervical":2755,"coh":2756,"Ġ101":2757,"Ġsymptom":2758,"Ġcrack":2759,"Ġextubation":2760,"tebral":2761,"vef":2762,"Ġmidline":2763,"draw":2764,"Ġquality":2765,"essel":2766,"aortic":2767,"roid":2768,"Ġthus":2769,"Ġcomfortable":2770,"Ġabsent":2771,"her":2772,"Ġoverall":2773,"Ġaround":2774,"Ġupdate":2775,"upil":2776,"Ġsubc":2777,"Ġcover":2778,"Ġmal":2779,"Ġspits":2780,"77":2781,"Ġhrs":2782,"ectomy":2783,"Ġapproximately":2784,"emper":2785,"ffe":2786,"weight":2787,"Ġfevers":2788,"Ġ94":2789,"acent":2790,"Ġcle":2791,"Ġdm":2792,"Ġchloride":2793,"Ġtrauma":2794,"Ġgas":2795,"Ġremoval":2796,"Ġmech":2797,"iray":2798,"Ġcopd":2799,"load":2800,"Ġrecommended":2801,"Ġcrit":2802,"Ġoptiray":2803,"Ġ76":2804,"Ġtco":2805,"elf":2806,"05":2807,"king":2808,"mittent":2809,"ocyt":2810,"razole":2811,"Ġinjury":2812,"aud":2813,"Ġcollection":2814,"Ġretro":2815,"Ġdiuresis":2816,"Ġesoph":2817,"loxacin":2818,"Ġneo":2819,"Ġinstructions":2820,"ief":2821,"unct":2822,"nursing":2823,"Ġbaby":2824,"ism":2825,"sive":2826,"cephal":2827,"ailable":2828,"Ġexclu":2829,"Ġhip":2830,"76":2831,"tte":2832,"venous":2833,"very":2834,"Ġpiv":2835,"Ġrequired":2836,"nr":2837,"Ġsur":2838,"Ġevening":2839,"only":2840,"galy":2841,"Ġinformation":2842,"che":2843,"Ġfx":2844,"atin":2845,"Ġrequire":2846,"iology":2847,"Ġago":2848,"emperature":2849,"Ġintrac":2850,"gth":2851,"Ġaspirin":2852,"Ġregion":2853,"Ġbetween":2854,"Ġabscess":2855,"ressed":2856,"Ġseizure":2857,"Ġ65":2858,"Ġoccasional":2859,"Ġppi":2860,"Ġmetast":2861,"08":2862,"Ġseg":2863,"Ġbec":2864,"Ġfac":2865,"br":2866,"ranial":2867,"Ġwet":2868,"endent":2869,"Ġda":2870,"Ġpupil":2871,"Ġdiabet":2872,"Ġopacities":2873,"Ġcrackles":2874,"Ġface":2875,".)":2876,"utaneous":2877,"Ġcann":2878,"Ġmask":2879,"Ġlight":2880,"Ġsulf":2881,"ward":2882,"Ġchole":2883,"hanc":2884,"ocardial":2885,"Ġliquid":2886,"tracing":2887,"Ġwhere":2888,"Ġheal":2889,"Ġ55":2890,"Ġissues":2891,"Ġid":2892,"Ġstimul":2893,"Ġrecs":2894,"Ġsubcl":2895,"opt":2896,"ophed":2897,"Ġdialysis":2898,"Ġtubes":2899,"ie":2900,"uk":2901,"Ġtake":2902,"Ġalcoh":2903,"Ġproximal":2904,"150":2905,"ician":2906,"Ġnt":2907,")-":2908,"ocus":2909,"Ġbun":2910,"Ġpotassium":2911,"Ġgraft":2912,"pan":2913,"Ġ88":2914,"titles":2915,"Ġwithdraw":2916,"Ġhaving":2917,"Ġmother":2918,"Ġton":2919,"avian":2920,"phro":2921,"uation":2922,"Ġrbc":2923,"ipro":2924,"ns":2925,"fen":2926,"Ġpromin":2927,"Ġascites":2928,"omiting":2929,"Ġillness":2930,"Ġthey":2931,"Ġoob":2932,"Ġrect":2933,"Ġbladder":2934,"Ġtreatment":2935,"Ġscre":2936,"ocol":2937,"Ġbi":2938,"tion":2939,"Ġ68":2940,"Ġnursing":2941,"Ġdaughter":2942,"ectious":2943,"Ġiu":2944,"Ġamounts":2945,"omegaly":2946,"Ġtender":2947,"Ġregimen":2948,"Ġtric":2949,"ins":2950,"Ġinfiltrate":2951,"amber":2952,"imary":2953,"Ġintracranial":2954,"serv":2955,"opril":2956,"specific":2957,"Ġeto":2958,"Ġtrace":2959,"Ġetoh":2960,"Ġaxial":2961,"Ġviews":2962,"Ġbreast":2963,"Ġcyst":2964,"Ġintermittent":2965,"Ġlevophed":2966,"Ġsubclavian":2967,"Ġhpi":2968,"Ġpossib":2969,"rong":2970,"ires":2971,"Ġrecommend":2972,"bladder":2973,"Ġvessel":2974,"Ġcannula":2975,"imp":2976,"hea":2977,"Ġpulm":2978,"Ġ81":2979,"struct":2980,"estinal":2981,"Ġii":2982,"app":2983,"Ġtee":2984,"Ġwr":2985,"comfort":2986,"comple":2987,"Ġaneurysm":2988,"Ġdelayed":2989,"Ġlimits":2990,"rome":2991,"stable":2992,"Ġson":2993,"Ġassoc":2994,"Ġsymptoms":2995,"Ġmusc":2996,"Ġms":2997,"Ġ400":2998,"Ġclot":2999,"olette":3000,"Ġepisodes":3001,"Ġobes":3002,"itone":3003,"Ġbefore":3004,"Ġdiameter":3005,"Ġsame":3006,"ject":3007,"Ġantic":3008,"Ġbone":3009,"Ġfeel":3010,"uterol":3011,"Ġdig":3012,"audid":3013,"Ġadvanced":3014,"Ġmonth":3015,"icular":3016,"Ġhgb":3017,"trans":3018,"Ġ66":3019,"Ġdecrease":3020,"Ġintr":3021,"will":3022,"Ġalong":3023,"crib":3024,"Ġchair":3025,"-----":3026,"Ġswallow":3027,"family":3028,"Ġretractions":3029,"Ġprotocol":3030,"Ġloss":3031,"rhosis":3032,"Ġbetter":3033,"Ġavailable":3034,"rophy":3035,"Ġthickening":3036,"Ġawa":3037,"Ġmechan":3038,"distended":3039,"Ġfractures":3040,"Ġapplied":3041,"ypass":3042,"Ġspontaneous":3043,"Ġarrival":3044,"Ġcount":3045,"Ġconst":3046,"ister":3047,"Ġsens":3048,"itated":3049,"Ġusing":3050,"illary":3051,"Ġij":3052,"Ġsubse":3053,"Ġconfir":3054,"Ġut":3055,");":3056,"met":3057,"Ġpath":3058,"mia":3059,"Ġendoc":3060,"edema":3061,"jor":3062,"Ġmeeting":3063,"sa":3064,"04":3065,"roke":3066,"Ġimproving":3067,"Ġcommon":3068,"Ġfew":3069,"120":3070,"Ġhal":3071,"Ġabnormality":3072,"Ġage":3073,"Ġuop":3074,"==":3075,"Ġinte":3076,"Ġmyocardial":3077,"Ġturn":3078,"Ġdetails":3079,"atitis":3080,"Ġepisode":3081,"Ġinfectious":3082,"Ġmarked":3083,"Ġsvc":3084,"mitral":3085,"endo":3086,"Ġldh":3087,"amp":3088,"aged":3089,"Ġextensive":3090,"Ġphysician":3091,"iety":3092,"off":3093,"ish":3094,"diff":3095,"Ġ78":3096,"dol":3097,"78":3098,"Ġrt":3099,"Ġsb":3100,"ogen":3101,"Ġdemonstrated":3102,"infant":3103,"Ġmono":3104,"Ġarf":3105,"Ġgallbladder":3106,"Ġrecor":3107,"Ġcomplete":3108,"azole":3109,"intestinal":3110,"Ġassociated":3111,"94":3112,"Ġtemps":3113,"this":3114,"Ġenlarged":3115,"Ġrange":3116,"Ġnar":3117,"Ġdyspnea":3118,"Ġsupple":3119,"Ġelectro":3120,"Ġdraw":3121,"ested":3122,"arrhea":3123,"neuts":3124,"ffeine":3125,"Ġtricuspid":3126,"Ġtx":3127,"Ġintake":3128,"06":3129,"ym":3130,"Ġevery":3131,"agyl":3132,"Ġcirrhosis":3133,"Ġoverload":3134,"Ġrevealed":3135,"continued":3136,"Ġrepair":3137,"Ġresponds":3138,"Ġdeveloped":3139,"surg":3140,"see":3141,"every":3142,"03":3143,"Ġcorrel":3144,"Ġshortness":3145,"Ġtaken":3146,"enopathy":3147,"Ġlater":3148,"68":3149,"Ġrestarted":3150,"Ġtte":3151,"sis":3152,"dr":3153,"ccess":3154,"Ġhere":3155,"Ġduct":3156,"Ġstimuli":3157,"Ġproble":3158,"2153":3159,"Ġischemia":3160,"Ġcontour":3161,"Ġpred":3162,"Ġprovided":3163,"Ġ93":3164,"Ġreceiving":3165,"Ġprol":3166,"reci":3167,"Ġchamber":3168,"Ġaer":3169,"Ġintravenous":3170,"Ġcef":3171,"Ġconcerning":3172,"Ġvit":3173,"yroid":3174,"Ġgent":3175,"itus":3176,"Ġreviewed":3177,"Ġpsv":3178,"ured":3179,"Ġ67":3180,"arding":3181,"Ġcrib":3182,"Ġisolette":3183,"Ġhypoxia":3184,"Ġpresents":3185,"less":3186,"pa":3187,"Ġbirth":3188,"Ġveins":3189,"emi":3190,"history":3191,"Ġhel":3192,"Ġunclear":3193,"Ġunderlying":3194,"Ġcontrolled":3195,"Ġtermin":3196,"Ġalcohol":3197,"Ġvertebral":3198,"Ġcy":3199,"oids":3200,"Ġleuk":3201,"astric":3202,"Ġascending":3203,"Ġweakness":3204,"oprazole":3205,"140":3206,"Ġetiology":3207,"ferred":3208,"Ġinfarct":3209,"Ġreplacement":3210,"cx":3211,"rd":3212,"Ġappreci":3213,"Ġlevels":3214,"monic":3215,"Ġmulti":3216,"ones":3217,"Ġsocial":3218,"Ġ58":3219,"Ġalbuterol":3220,"ars":3221,"Ġbecame":3222,"nia":3223,"acer":3224,"elt":3225,"Ġearly":3226,"92":3227,"addl":3228,"Ġlactate":3229,"Ġfat":3230,"Ġmicro":3231,"Ġenhanc":3232,"Ġhand":3233,"Ġmoves":3234,"Ġgrowth":3235,"Ġbro":3236,"Ġdysfunction":3237,"Ġspec":3238,"Ġhim":3239,"Ġvar":3240,"Ġportal":3241,"Ġacet":3242,"ings":3243,"Ġmeasures":3244,"Ġide":3245,"cyst":3246,"Ġdifficulty":3247,"Ġrrr":3248,"feed":3249,"ape":3250,"Ġsuperior":3251,"apse":3252,"Ġgreater":3253,"Ġprem":3254,"Ġhs":3255,"Ġ///":3256,"Ġcipro":3257,"Ġspl":3258,"cribed":3259,"Ġupon":3260,"Ġtpn":3261,"Ġangi":3262,"vue":3263,"Ġ86":3264,"Ġextra":3265,"Ġwgt":3266,"Ġembol":3267,"addled":3268,"illing":3269,"Ġgross":3270,"Ġ85":3271,"Ġcaffeine":3272,"aper":3273,"rown":3274,"igg":3275,"Ġelevation":3276,"bul":3277,"Ġbradycardia":3278,"Ġsynd":3279,"Ġversed":3280,"Ġpod":3281,"Ġmuc":3282,"oler":3283,"lier":3284,"Ġleads":3285,"blo":3286,"Ġdiarrhea":3287,"Ġoste":3288,"Ġ------":3289,"pretation":3290,"Ġleak":3291,"azine":3292,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3293,"hal":3294,"Ġstooling":3295,"lip":3296,"Ġpupils":3297,"let":3298,"inent":3299,"charg":3300,"initial":3301,"azol":3302,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3303,"Ġthro":3304,"Ġsa":3305,"Ġstools":3306,"Ġccu":3307,"Ġsulfate":3308,"ibas":3309,"Ġdiv":3310,"Ġgroin":3311,"fi":3312,"Ġsched":3313,"cent":3314,"Ġdeep":3315,"Ġ69":3316,"Ġcarevue":3317,"Ġef":3318,"Ġmechanical":3319,"Ġ102":3320,"arone":3321,"Ġreports":3322,"ache":3323,"ologist":3324,"Ġearlier":3325,"Ġeye":3326,"Ġart":3327,"Ġscler":3328,"itoneal":3329,"Ġsided":3330,"undle":3331,"Ġbiliary":3332,"physical":3333,"status":3334,"Ġsyndrome":3335,"dw":3336,"Ġtracheostomy":3337,"Ġpvc":3338,"Ġwire":3339,"Ġchecks":3340,"prop":3341,"Ġamiod":3342,"Ġmoderately":3343,"Ġpao":3344,"ressive":3345,"Ġarteries":3346,"Ġlit":3347,"Ġfollowed":3348,"Ġpeg":3349,"Ġswelling":3350,"Ġorgan":3351,"--------":3352,"Ġbibas":3353,"Ġdiabetes":3354,"Ġmuch":3355,"Ġorig":3356,"Ġboots":3357,"Ġ39":3358,"Ġsil":3359,"Ġreplete":3360,"Ġelectroly":3361,"umed":3362,"Ġ72":3363,"adr":3364,"Ġtonight":3365,"Ġkne":3366,"hypert":3367,"ability":3368,"Ġ56":3369,"Ġincision":3370,"Ġgastrointestinal":3371,"Ġ#.":3372,"endum":3373,"charged":3374,"ather":3375,"Ġspent":3376,"Ġsq":3377,"%).":3378,"Ġdc":3379,"Ġideal":3380,"Ġfs":3381,"Ġstopped":3382,"Ġreported":3383,"nical":3384,"Ġquestion":3385,"findings":3386,"Ġmagn":3387,"ank":3388,"service":3389,"ipl":3390,"Ġasa":3391,"ccessful":3392,"medications":3393,"Ġbypass":3394,"dural":3395,"ĠĠĠĠĠĠĠĠĠĠ":3396,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3397,"Ġfield":3398,"Ġintervent":3399,"Ġuo":3400,"Ġdeg":3401,"Ġdiast":3402,"Ġ250":3403,"Ġheent":3404,"bili":3405,"ivial":3406,"utic":3407,"Ġrhonchi":3408,"Ġmeasuring":3409,"09":3410,"Ġcoc":3411,"Ġpressors":3412,"lobal":3413,"ising":3414,"ifier":3415,"Ġmv":3416,"Ġthroat":3417,"Ġexcluded":3418,"ains":3419,"ycin":3420,"ention":3421,"Ġperiod":3422,"2124":3423,"went":3424,"rep":3425,"220":3426,"Ġhemodynamically":3427,"2125":3428,"0700":3429,"uled":3430,"Ġimm":3431,"Ġanxiety":3432,"2141":3433,"Ġresident":3434,"74":3435,"Ġvas":3436,"Ġ46":3437,"Ġbundle":3438,"ologic":3439,"Ġsol":3440,"fl":3441,"ophen":3442,"Ġstroke":3443,"Ġpp":3444,"-[**":3445,"Ġ64":3446,"Ġpancreatitis":3447,"Ġconsulted":3448,"2167":3449,"Ġcoverage":3450,"pir":3451,"general":3452,"Ġfelt":3453,"Ġbasal":3454,"tinent":3455,"Ġwater":3456,"Ġgrad":3457,"Ġprimary":3458,"2130":3459,"Ġhypotensive":3460,"Ġagg":3461,"Ġrdw":3462,"Ġfoot":3463,"ocrit":3464,"Ġcmv":3465,"lb":3466,"Ġits":3467,"Ġ92":3468,"vh":3469,"iaz":3470,"ifications":3471,"sw":3472,"Ġpreca":3473,"ering":3474,"col":3475,"oag":3476,"Ġmasses":3477,"Ġbip":3478,"Ġregional":3479,"Ġtan":3480,"88":3481,"me":3482,"utions":3483,"Ġthin":3484,"Ġrib":3485,"aminophen":3486,"sup":3487,"Ġrecently":3488,"Ġ300":3489,"Ġboluses":3490,"Ġbibasilar":3491,"Ġmetastatic":3492,"Ġthickness":3493,"Ġprotect":3494,"Ġ77":3495,"Ġdelir":3496,"uod":3497,"Ġtib":3498,"Ġsv":3499,"lim":3500,"onix":3501,"ageal":3502,"Ġdiastolic":3503,"Ġbrown":3504,"Ġshows":3505,"aund":3506,"seous":3507,"Ġmchc":3508,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3509,"Ġdesat":3510,"ipation":3511,"Ġsubdural":3512,"isone":3513,"Ġ********************************":3514,"Ġoper":3515,"Ġamp":3516,"Ġ54":3517,"Ġacidosis":3518,"93":3519,"aphr":3520,"Ġ57":3521,"astatin":3522,"Ġdegen":3523,"Ġprominent":3524,"2132":3525,"Ġsubsequent":3526,"agm":3527,"ĠĠĠĠĠĠĠĠĠĠĠĠĠ":3528,"Ġverbal":3529,"kinesis":3530,"Ġpol":3531,"lvef":3532,"Ġoutpatient":3533,"Ġdoses":3534,"orn":3535,"Ġamiodarone":3536,"Ġemer":3537,"Ġsheath":3538,"phrine":3539,"Ġward":3540,"Ġischemic":3541,"Ġhydro":3542,"Ġwheezes":3543,"Ġdepression":3544,"odone":3545,"chest":3546,"2145":3547,"pite":3548,"Ġresection":3549,"Ġswaddled":3550,"Ġ**]:":3551,"pulmonary":3552,"Ġriss":3553,"2169":3554,"syst":3555,"Ġdefect":3556,"Ġdilaudid":3557,"Ġdilt":3558,"aine":3559,"Ġlft":3560,"Ġtrivial":3561,"rate":3562,"Ġ63":3563,"past":3564,"Ġeas":3565,"isin":3566,"2131":3567,"Ġzosyn":3568,"Ġosseous":3569,"Ġrepos":3570,"Ġobese":3571,"vastatin":3572,"bar":3573,"rs":3574,"ostic":3575,"Ġprost":3576,"Ġcomplicated":3577,"Ġchem":3578,"Ġrun":3579,"Ġlll":3580,"aryn":3581,"Ġsegment":3582,"Ġagitation":3583,"Ġagitated":3584,"optimal":3585,"Ġfour":3586,"Ġmoving":3587,"vic":3588,"66":3589,"emide":3590,"Ġprecautions":3591,"Ġhus":3592,"Ġsupine":3593,"ually":3594,"Ġstay":3595,"Ġcoag":3596,"Ġvomiting":3597,"isinopril":3598,"Ġguid":3599,"Ġdischarged":3600,"Ġhernia":3601,"ips":3602,"dop":3603,"Ġflat":3604,"antoprazole":3605,"Ġband":3606,"pulse":3607,"inc":3608,"encephal":3609,"Ġlad":3610,"ives":3611,"85":3612,"Ġ62":3613,"Ġcerebral":3614,"bas":3615,"Ġstates":3616,"oper":3617,"prophylaxis":3618,"arent":3619,"Ġptx":3620,"otherapy":3621,"ifact":3622,"Ġ103":3623,"ained":3624,"2129":3625,"Ġawaiting":3626,"Ġreposition":3627,"Ġ325":3628,"Ġperfused":3629,"Ġspeech":3630,"Ġcomplications":3631,"Ġgrade":3632,"Ġanticoag":3633,"ouet":3634,"Ġ87":3635,"Ġseptum":3636,"Ġ79":3637,"houet":3638,"Ġlocation":3639,"sicu":3640,"Ġvolumes":3641,"69":3642,"Ġinsert":3643,"160":3644,"ylase":3645,"Ġknee":3646,"Ġresting":3647,"2113":3648,"section":3649,"Ġdnr":3650,"Ġprovide":3651,"aller":3652,"rt":3653,"hepat":3654,"Ġheme":3655,"Ġconj":3656,"Ġmaintained":3657,"Ġsyn":3658,"Ġdespite":3659,"Ġsuctioning":3660,"130":3661,"ria":3662,"Ġdegenerative":3663,"Ġnose":3664,"Ġchief":3665,"Ġdob":3666,"Ġlipase":3667,"Ġmedic":3668,"Ġsilhouet":3669,"rous":3670,"chymal":3671,"Ġmi":3672,"Ġarrest":3673,"2120":3674,"Ġappoint":3675,"2111":3676,"Ġceft":3677,"adenopathy":3678,"Ġagree":3679,"idine":3680,"2154":3681,"Ġflagyl":3682,"ump":3683,"2180":3684,"opsy":3685,"wt":3686,"rength":3687,"110":3688,"72":3689,"Ġfing":3690,"Ġhematocrit":3691,"Ġrll":3692,"Ġadrenal":3693,"2165":3694,"Ġhydral":3695,"ugular":3696,"Ġ73":3697,"Ġadministration":3698,"Ġapnea":3699,"Ġunderwent":3700,"Ġsimilar":3701,"Ġckmb":3702,"2178":3703,"cause":3704,"impression":3705,"Ġpantoprazole":3706,"monitor":3707,"Ġinfusing":3708,"ici":3709,"Ġ1900":3710,"medi":3711,"Ġnorm":3712,"91":3713,"ogastric":3714,"Ġ160":3715,"Ġinpatient":3716,"Ġile":3717,"Ġflush":3718,"Ġsuboptimal":3719,"ked":3720,"2168":3721,"dle":3722,"Ġdelirium":3723,"Ġarch":3724,"Ġjunction":3725,"aphragm":3726,"Ġnp":3727,"tharg":3728,"arina":3729,"Ġform":3730,"Ġ84":3731,"Ġdsg":3732,"Ġspinal":3733,"64":3734,"Ġcalcifications":3735,"quired":3736,"Ġimage":3737,"2161":3738,"np":3739,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3740,"Ġdefin":3741,"apid":3742,"uros":3743,"67":3744,"Ġborder":3745,"Ġintegr":3746,"Ġcarina":3747,"ube":3748,"62":3749,"Ġconsent":3750,"Ġjaund":3751,"Ġ1000":3752,"Ġhco":3753,"urosemide":3754,"Ġdesc":3755,"allergies":3756,"Ġil":3757,"doppler":3758,"ulitis":3759,"2144":3760,"au":3761,"Ġcontours":3762,"Ġfeedings":3763,"tech":3764,"Ġcompression":3765,"Ġss":3766,"imated":3767,"Ġfilm":3768,"Ġ83":3769,"Ġmagnes":3770,"2146":3771,"2193":3772,"amm":3773,"lipid":3774,"2126":3775,"Ġprobably":3776,"Ġprogression":3777,"2139":3778,"2185":3779,"2117":3780,"Ġpressures":3781,"icardi":3782,"Ġstudies":3783,"Ġcorrelation":3784,"pansion":3785,"erved":3786,"Ġamylase":3787,"ibut":3788,"Ġhypertrophy":3789,"Ġfluor":3790,"Ġlymphadenopathy":3791,"Ġcran":3792,"Ġ44":3793,"Ġorth":3794,"ocytosis":3795,"Ġ74":3796,"cardic":3797,"Ġspi":3798,"2150":3799,"itting":3800,"Ġvo":3801,"cop":3802,"Ġbipap":3803,"Ġ600":3804,"Ġsilhouette":3805,"eg":3806,"Ġpcp":3807,"Ġsex":3808,"attending":3809,"Ġrepleted":3810,"Ġnebs":3811,"Ġcholecyst":3812,"Ġduod":3813,"Ġstrength":3814,"tric":3815,"olding":3816,"Ġ47":3817,"Ġather":3818,".,":3819,"Ġ89":3820,"expansion":3821,"Ġquadr":3822,"2151":3823,"you":3824,"vd":3825,"Ġadjacent":3826,"Ġabuse":3827,"Ġadmit":3828,"non":3829,"Ġjugular":3830,"2188":3831,"Ġgav":3832,"Ġsut":3833,"abs":3834,"Ġadded":3835,"Ġpsy":3836,"Ġvac":3837,"Ġ105":3838,"oul":3839,"Ġsuck":3840,"Ġtele":3841,"Ġcool":3842,"there":3843,"2142":3844,"Ġbeg":3845,"indication":3846,"des":3847,"Ġstandard":3848,"2187":3849,"Ġportions":3850,"Ġpacifier":3851,"Ġlevof":3852,"2172":3853,"Ġmonit":3854,"Ġclean":3855,"intub":3856,"2160":3857,"seud":3858,"irub":3859,"Ġanest":3860,"000":3861,"2156":3862,"2114":3863,"Ġhum":3864,"Ġwires":3865,"Ġwant":3866,"Ġpur":3867,"prn":3868,"Ġtwice":3869,"Ġdemonstrates":3870,"2162":3871,"Ġsleeping":3872,"Ġparents":3873,"jection":3874,"uced":3875,"Ġadvance":3876,"Ġcells":3877,"63":3878,"Ġsit":3879,"Ġletharg":3880,"Ġdivert":3881,"Ġrule":3882,"ena":3883,"Ġhilar":3884,"Ġsuggested":3885,"fib":3886,"uria":3887,"Ġstage":3888,"Ġwal":3889,